{"countries": ["se", "pl", "hu", "es", "fr", "nl", "it", "mt", "cz", "de", "gr", "ro", "pt", "fi", "at", "bg", "lv", "lt", "ee", "dk", "be", "ie", "hr", "lu", "cy", "sk", "si"], "messages": {"default": ["Support to Ukraine needs more fighter jets, anti-aircraft systems and other technical and military equipment.", "Let's increase economic sanctions to Russia and stop the usage of their oil and gas. This war cannot be of their profit.", "We need to assertively establish to Russia some red lines, to not prevent humanitarian aid in occupied/beseiged regions."], "es": ["El apoyo a Ucrania necesita más aviones de combate, sistemas antiaéreos y otros equipos técnicos y militares.", "Aumentemos las sanciones económicas a Rusia y detengamos el uso de su petróleo y gas.", "Necesitamos establecer asertivamente a Rusia algunas líneas rojas, para no impedir la ayuda humanitaria en las regiones ocupadas."], "fr": ["Le soutien à l'Ukraine nécessite davantage d'avions de chasse, de systèmes antiaériens et d'autres équipements techniques et militaires.", "Renforçons les sanctions économiques contre la Russie et arrêtons l'utilisation de son pétrole et de son gaz.", "Nous devons établir avec assurance des lignes rouges à la Russie, pour ne pas empêcher l'aide humanitaire dans les régions occupées."], "it": ["Il sostegno all'Ucraina richiede più caccia, sistemi antiaerei e altre attrezzature tecniche e militari.", "Aumentiamo le sanzioni economiche alla Russia e fermiamo l'uso del loro petrolio e gas.", "Dobbiamo stabilire con fermezza alla Russia alcune linee rosse, per non impedire l'aiuto umanitario nelle regioni occupate."], "pt": ["O apoio à Ucrânia precisa de mais caças, sistemas antiaéreos e outros equipamentos técnicos e militares.", "Vamos aumentar as sanções econômicas à Rússia e parar o uso de seu petróleo e gás.", "Precisamos estabelecer assertivamente para a Rússia alguns limites, para não impedir a ajuda humanitária em regiões ocupadas."]}}