{"countries": ["se", "pl", "hu", "es", "fr", "nl", "it", "mt", "cz", "de", "gr", "ro", "pt", "fi", "at", "bg", "lv", "lt", "ee", "dk", "be", "ie", "hr", "lu", "cy", "sk", "si"], "messages": {"default": ["More fighter jets, anti-aircraft systems and military equipment to Ukraine! Force Putin into failure and prevent a larger war.", "Let's increase economic sanctions to Russia and stop the usage of their oil and gas. Force Putin into failure and prevent a larger war.", "We need to delimit red lines to Russia, so they don't prevent humanitarian aid in occupied/besieged regions."], "es": ["¡Más aviones de combate, sistemas antiaéreos y equipo militar a Ucrania! Obliguemos a Putin al fracaso y prevengamos una guerra mayor.", "Aumentemos las sanciones económicas a Rusia y detengamos el uso de su petróleo y gas. Obliguemos a Putin al fracaso y prevengamos una guerra mayor.", "Necesitamos delimitar líneas rojas a Rusia, para que no impidan la ayuda humanitaria en las regiones ocupadas/sitiadas."], "fr": ["Plus d'avions de chasse, de systèmes anti-aériens et d'équipements militaires en Ukraine ! Poussons Poutine à l'échec et empêchons une guerre plus vaste.", "Renforçons les sanctions économiques contre la Russie et arrêtons l'utilisation de son pétrole et de son gaz. Poussons Poutine à l'échec et empêchons une guerre plus vaste.", "Nous devons délimiter des lignes rouges vers la Russie, afin qu'elles n'empêchent pas l'aide humanitaire dans les régions occupées/assiégées."], "it": ["Più caccia, sistemi antiaerei ed equipaggiamento militare in Ucraina! Costringiamo Putin al fallimento e preveniamo una guerra più ampia.", "Aumentiamo le sanzioni economiche alla Russia e fermiamo l'uso del loro petrolio e gas. Costringiamo Putin al fallimento e preveniamo una guerra più ampia.", "Dobbiamo delimitare le linee rosse alla Russia, in modo che non impediscano gli aiuti umanitari nelle regioni occupate/assediate."], "pt": ["Mais caças, sistemas antiaéreos e equipamentos militares para a Ucrânia! Levemos Putin ao fracasso para evitar uma guerra maior.", "Vamos aumentar as sanções econômicas à Rússia e parar o uso de seu petróleo e gás. Levemos Putin ao fracasso para evitar uma guerra maior.", "Precisamos estabelecer limites para a Rússia, para que não impeçam a ajuda humanitária em regiões ocupadas/sitiadas."]}}